{"do_lower_case": false, "remove_space": true, "keep_accents": false, "bos_token": null, "eos_token": null, "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": {"content": "[MASK]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "additional_special_tokens": ["<eop>", "<eod>"], "sp_model_kwargs": {}, "tokenizer_class": "KoBERTTokenizer"}